//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Χρειάζεται για την αποθήκευση της επιλεγμένης εικόνας στις φωτογραφίες σας.";
NSCameraUsageDescription = "Χρειάζεται για την ανάγνωση των διευθύνσεων των γεφυρών από τους εμφανιζόμενους κωδικούς QR.";
NSFaceIDUsageDescription = "Χρειάζεται, αν θέλετε να ξεκλειδώσετε την εφαρμογή με Face ID.";
"New Tab" = "Νέα καρτέλα";
"Clear Data" = "Διαγραφή δεδομένων";
"Close tabs and clear data" = "Τερματισμός καρτελών και διαγραφή δεδομένων";
